[{
    "name": "Pearl millet (கம்பு)",
    "price": 245.67,
    "description": "நம் தென்பகுதிகளில் சிறுதானியங்களில் மிகவும் பிரசித்திபெற்ற கம்பு, அதிக சத்துடையதாக, ஆரோக்கிய பலன்களை வழங்கக்கூடியதாக உள்ளது.",
    "ratings": 4.5,
    "images": [
      {
        "image": "/images/products/1.jpg"
      }
    ],
    "category": "விவசாய பொருட்கள்",
    "seller": "Mr & Mrs Agritech",
    "stock": 5
  },
  {
    "name": "Vigna mungo (உளுந்து)",
    "price": 150.32,
    "description": "தென் இந்திய உணவுகளில் குறிப்பாக நம்ம ஊர் தோசை, இட்லி, மெது வடை போன்ற உணவுகளின் முக்கிய மூலப்பொருள் உளுந்து தான். உளுந்து ஏராளமான கனிமங்களையும், ஊட்டச்சத்துகளையும் கொண்டுள்ளது. உளுந்தில் நார்ச்சத்துக்கள் அதிகம் உள்ளது. இந்த நார்ச்சத்துக்கள் நீங்கள் உண்ணும் உணவினை நன்கு செரிக்கச் செய்வதுடன் உணவில் உள்ள ஊட்டச்சத்துக்களையும் உங்கள் உடல் உறிஞ்ச உதவுகின்றன.",
    "ratings": 3.5,
    "images": [
      {
        "image": "/images/products/2.jpg"
      }
    ],
    "category": "விவசாய பொருட்கள்",
    "seller": "Mr & Mrs Agritech",
    "stock": 9
  },
  {
    "name": "Finger millet(கேழ்வரகு)",
    "price": 440.57,
    "description": "கேழ்வரகு உண்பதை வழக்கமாக வைத்துக் கொண்டால், ஊட்டச்சத்து குறைபாடுகள், சிதைவு நோய்கள் போன்ற பல நோய்கள் உடலை அணுகாதவாறு பார்த்துக்  கொள்ளலாம். உடலைக் குளிர்ச்சியாக்கும். உடலுக்கு வலுவையும் தரும். உடல் எடையைக் குறைக்க நினைப்பவர்களுக்கு அரு மருந்து. அரிசி சாதத்துக்குப் பதிலாக இந்தக் கூழைக் குடித்துவந்தால், விரைவாக எடை குறையும்.",
    "ratings": 2,
    "images": [
      {
        "image": "/images/products/3.jpg"
      }
    ],
    "category": "விவசாய பொருட்கள்",
    "seller": "Mr & Mrs Agritech",
    "stock": 9
  },
  {
    "name": "Foxtail millet (தினை)",
    "price": 250.45,
    "description": "எடை குறைதல், நீரிழிவு நோய் கட்டுப்படுவது மற்றும் கர்ப்பம் தரிப்பதற்கு துணைநிற்பது உட்பட தினையின் ஆரோக்கிய நன்மைகள் பல உள்ளன. இதில் வைட்டமின்களும் தாதுப்பொருட்களும் அதிகமாக உள்ளன. மேலும், இதன் சுவையின் காரணமாக பல்வேறு சமையல் பதார்த்தங்களில் அரிசி அல்லது கோதுமைக்கு ஒரு அற்புதமான மாற்றாக அமைகிறது.",
    "ratings": 4,
    "images": [
      {
        "image": "/images/products/4.jpg"
      }
    ],
    "category": "விவசாய பொருட்கள்",
    "seller": "Mr & Mrs Agritech",
    "stock": 9
  },
  {
    "name": "Saccharum (கரும்பு)",
    "price": 767.32,
    "description": "Sugarcane Benefits : கரும்பில் அதிக அளவில் நார்ச்சத்து, காசியம், பொட்டாசியம், இரும்புச்சத்து, மெக்னீசியம், ஸிங்க், தையாமின், ரிபோபிளவின் , புரதம் என உடலுக்கு தேவையான அத்தியாவசிய சத்துக்கள் அடங்கியுள்ளன.",
    "ratings": 5,
    "images": [
      {
        "image": "/images/products/5.jpg"
      }
    ],
    "category": "விவசாய பொருட்கள்",
    "seller": "Mr & Mrs Agritech",
    "stock": 9
  },
  {
    "name": "Sesame (எள்)",
    "price": 15.46,
    "description": "இந்தியாவில் தென் மாநில மக்களுக்கு நல்லெண்ணெய் மிகப் பிரதானமாக இருக்கிறது. எண்ணெய் சத்து மட்டுமல்ல, இரும்புச்சத்து உட்பட எண்ணற்ற ஊட்டச்சத்துக்கள் எள்ளு விதைகளில் நிரம்பி இருக்கின்றன.",
    "ratings": 5,
    "images": [
      {
        "image": "/images/products/6.jpg"
      }
    ],
    "category": "விவசாய பொருட்கள்",
    "seller": "Mr & Mrs Agritech",
    "stock": 4
  },
  {
    "name": "Pigeon pea(துவரை)",
    "price": 10.12,
    "description": "துவரையில் பி-த்தொகுப்பு விட்டமின்களான பி1 (தயாமின்), பி9 (ஃபோலேட்டுக்கள்) அதிகளவும், பி2 (ரிபோஃப்ளோவின்), பி3 (நியாசின்), பி5 (பான்டாதெனிக் அமிலம்), பி6 (பைரிடாக்ஸின்), சி, கே, சோலைன் ஆகியவையும் காணப்படுகின்றன.",
    "ratings": 3,
    "images": [
      {
        "image": "/images/products/7.jpg"
      }
    ],
    "category": "விவசாய பொருட்கள்",
    "seller": "Mr & Mrs Agritech",
    "stock": 6
  },
  {
    "name": "வேர்கடலை(peanut)",
    "price": 10.12,
    "description": "வைட்டமின்கள் மற்றும் தாதுக்கள் நிறைந்த வேர்க்கடலையில் பல ஆரோக்கிய நன்மைகள் உள்ளன. இந்த கொட்டைகள் பீட்டா-சிட்டோஸ்டெரால் (beta-sitosterol) நிரம்பியுள்ளன. இது புற்றுநோயிலிருந்து உங்களைப் பாதுகாக்கும். வேர்க்கடலை உடலுக்கு அவசியமான இரும்பு, ஃபோலேட், கால்சியம் மற்றும் துத்தநாகம் ஆகிய ஊட்டச்சத்துக்களை கொண்டுள்ளது.",
    "ratings": 3,
    "images": [
      {
        "image": "/images/products/8.jpg"
      }
    ],
    "category": "விவசாய பொருட்கள்",
    "seller": "Mr & Mrs Agritech",
    "stock": 6
  },
  {
    "name": "Tomato (தக்காளி)",
    "price": 10.12,
    "description": "தக்காளியில் எண்ணற்ற சத்துக்கள் வைட்டமின்கள் அடங்கியுள்ளன. அதிலும் குறிப்பாக வைட்டமின் ஏ அதிகமாக அடங்கியுள்ளதால் கண் பார்வையை மேம்படுத்தும் சக்தி கொண்டுள்ளது. அதுமட்டுமில்லாமல் மாலைக்கண் வியாதியைத் தடுக்கும் ஆற்றலும் இவற்றிற்கு உண்டு.",
    "ratings": 3,
    "images": [
      {
        "image": "/images/products/9.jpg"
      }
    ],
    "category": "விவசாய பொருட்கள்",
    "seller": "Mr & Mrs Agritech",
    "stock": 6
  },
  {
    "name": "கடுகு(Brassica juncea)",
    "price": 10.12,
    "description": "கோடை காலங்களில் உடலில் ஏற்படும் கட்டிகளுக்கு கடுகு அரைத்துப் பூசப்படுகிறது. கடுகு விதைகளில், உடலுக்கு அவசியமான எண்ணைச் சத்து உள்ளது. மேலும் சினிகிரின், மைரோசின், எருசிக், ஈகோசெனோக், ஆலிக், பால்மிடிக் போன்ற அத்தியாவசிய அமிலங்களும் நிறைந்துள்ளன.",
    "ratings": 3,
    "images": [
      {
        "image": "/images/products/10.jpg"
      }
    ],
    "category": "விவசாய பொருட்கள்",
    "seller": "Mr & Mrs Agritech",
    "stock": 6
  },
  {
    "name": "பச்சை பயறு(Green gram)",
    "price": 10.12,
    "description": "பொதுவாக பருப்பு வகைகளில் நிறைய ஊட்டச்சத்துக்கள் நிறைந்திருப்பதால், அன்றாட உணவில் சிறிது பருப்புக்களை சேர்த்துக் கொண்டால், உடலை ஆரோக்கியமாக பராமரிக்கலாம். அதிலும் 1பருப்புக்களில் ஒன்றான பச்சை பயிறு மற்றும் பாசிப் பருப்பை தவறாமல் வாரம் ஒருமுறை உட்கொண்டு வந்தால், அதில் நிறைந்துள்ள சத்துக்களால் எண்ணற்ற நன்மைகளைப் பெறலாம்",
    "ratings": 3,
    "images": [
      {
        "image": "/images/products/11.jpg"
      }
    ],
    "category": "விவசாய பொருட்கள்",
    "seller": "Mr & Mrs Agritech",
    "stock": 6
  },
  {
    "name": "Ricinus (ஆமணக்கு)",
    "price": 10.12,
    "description": "60 ஆண்டுகளுக்கு முன்னர் தமிழகத்தில் நல்லெண்ணெய் (எள் எண்ணெய்), ஆமணக்கு எண்ணெய் (விளக்கெண்ணெய்) மட்டும்தான் பெருவாரியான மக்களின் பயன்பாட்டில் இருந்து வந்துள்ளன. மேல்தட்டு மக்கள் மட்டுமே, தேங்காய் எண்ணெய் பயன்படுத்தி வந்துள்ளனர். உடலுழைப்பாளிகள் பயன்படுத்தி வந்தது, ஆமணக்கு எண்ணெய் மட்டுமே",
    "ratings": 3,
    "images": [
      {
        "image": "/images/products/12.jpg"
      }
    ],
    "category": "விவசாய பொருட்கள்",
    "seller": "Mr & Mrs Agritech",
    "stock": 6
  },
  {
    "name": "Spinach (கீரை)",
    "price": 10.12,
    "description": "கீரைகள், காய்கறிகள் உடல் வளர்ச்சிக்கும் நல்ல ஆரோக்கியத்திற்கும் மிகவும் அவசியம். இவை அதிகளவில் முக்கிய சத்துக்களை கொண்டுள்ளன    இந்தியாவில் பல வகை கீரைகள் உணவாக உட்கொள்ளப்படுகிறது. அவற்றில் மிகவும் பெயர் பெற்றவை, அறக்கீரை, பாலக் கீரை தண்டு கீரை, புளிச்சக் கீரை, வெந்தயக்கீரை, முருங்கக் கீரை மற்றும் புதினா தழை போன்றவையாகும்",
    "ratings": 3,
    "images": [
      {
        "image": "/images/products/13.jpg"
      }
    ],
    "category": "விவசாய பொருட்கள்",
    "seller": "Mr & Mrs Agritech",
    "stock": 6
  },
  {
    "name": "பூசணிக்காய்(Cucurbita moschata)",
    "price": 10.12,
    "description": "சமையலில் பயன்படும் பூசணிக்காய்களைத் தரும் தாவரமாகும். பூசணிக்காய் தாவரவியலின்படி, பழம் என்றாலும், பொதுவாக காய்கறியாகக் கருதப்படுகிறது. பூசணிக்காய்கள் பொதுவாக செம்மஞ்சள், மஞ்சள் நிறமானவை; கரும்பச்சை, வெளிர்பச்சை, வெள்ளை போன்ற நிறங்களிலும் காணப்படுவதுண்டு.",
    "ratings": 3,
    "images": [
      {
        "image": "/images/products/14.jpg"
      }
    ],
    "category": "விவசாய பொருட்கள்",
    "seller": "Mr & Mrs Agritech",
    "stock": 6
  },
  {
    "name": "Watermelon (தர்பூசணி)",
    "price": 10.12,
    "description": "நிரிழிவு நோய், இதய நோய், ரத்தக் கொதிப்பு உள்ளவர்கள், உடல் பருமனாக உள்ளவர்கள் இந்த பழத்தை தாராளமாக சாப்பிடலாம். இந்த பழத்தில் இரும்பு சத்து  அதிகமாக உள்ளது.",
    "ratings": 3,
    "images": [
      {
        "image": "/images/products/15.jpg"
      }
    ],
    "category": "விவசாய பொருட்கள்",
    "seller": "Mr & Mrs Agritech",
    "stock": 6
  },
  {
    "name": "Mango(மாங்காய்)",
    "price": 10.12,
    "description": "மாம்பழத்தை விட மாங்காயில் கலோரிகள் குறைவாக உள்ளது. மேலும் இதில் சர்க்கரை அளவும் குறைந்து இருக்கிறது. இது உடலில் வளர்சிதை மாற்றத்திற்கு வழிவகுக்கும் மற்றும் கொழுப்பை குறைக்க வல்லது. இதை தினமும் சிறிய அளவில் உண்டு வந்தால் உடல் எடை தானாக குறையும்",
    "ratings": 3,
    "images": [
      {
        "image": "/images/products/16.jpg"
      }
    ],
    "category": "விவசாய பொருட்கள்",
    "seller": "Mr & Mrs Agritech",
    "stock": 6
  },
  {
    "name": "Scarlet gourds (கோவக்காய்)",
    "price": 10.12,
    "description": "கோவக்காயில் உள்ள ஆண்டிஆக்சிடண்ட் சத்துக்கள் மற்றும் பீடா கரோடின் ஆகியவை புற்றுநோய் உண்டாகுவதை தடுக்கும். கோவக்காயில் உள்ள பொட்டாசியம் சத்து இதய செயல்பாடுகளை ஊக்குவிக்கும்.",
    "ratings": 3,
    "images": [
      {
        "image": "/images/products/17.jpg"
      }
    ],
    "category": "விவசாய பொருட்கள்",
    "seller": "Mr & Mrs Agritech",
    "stock": 6
  },
  {
    "name": "Curry tree (கறிவேம்பு)",
    "price": 10.12,
    "description": "மிகவும் குறைந்த விலையில் கிடைக்கும் இந்த கறிவேப்பிலையின் நன்மைகள் சொல்லி அடங்காது. இந்த கறிவேப்பிலையில் கார்போஹைட்ரேட், நார்ச்சத்து, கால்சியம், பாஸ்பரஸ், இரும்புச் சத்து, மற்றும் விட்டமின் சி, விட்டமின் ஏ, விட்டமின் பி, விட்டமின் இ, போன்ற சத்துகளும் விட்டமின்களும் நிறைந்து காணப்படுகிறது. இந்த கருவேப்பிலை ஆனது உங்கள் இருதயத்தை சீராக இருக்க உதவுகிறது. மேலும் உங்கள் உடலில் உள்ள தொற்றுக்கு எதிராகவும் போராடுகிறது. உங்கள் தலைமுடி மற்றும் உங்கள் தோல் ஆகிவற்றின் தன்மையை மேம்படுத்துகிறது. இன்னும் ஏராளமான நன்மைகள் இதில் இருக்கிறது.",
    "ratings": 3,
    "images": [
      {
        "image": "/images/products/18.jpg"
      }
    ],
    "category": "விவசாய பொருட்கள்",
    "seller": "Mr & Mrs Agritech",
    "stock": 6
  },
  {
    "name": "வாழைப்பழம் (banana)",
    "price": 10.12,
    "description": "வாழைப்பழம் (banana) என்பது தாவரவியலில் சதைப் பற்றுள்ள கனியும், வாழைப் பேரினத்தில் உள்ள பெரும் குறுஞ்செடி வகைப் பூக்கும் தாவரத்தில் உற்பத்தியாகும் உண்ணத்தக்க பழமுமாகும். மா, பலா, வாழை என்ற முக்கனிகளில் கடைசி பழமாக இருந்தாலும் உலக மக்களால் தினம் விரும்பி சாப்பிடப்படும் முதல் பழம் வாழைப்பழமே.",
    "ratings": 3,
    "images": [
      {
        "image": "/images/products/19.jpg"
      }
    ],
    "category": "விவசாய பொருட்கள்",
    "seller": "Mr & Mrs Agritech",
    "stock": 6
  },
  {
    "name": "banana(வாழைக்காய்)",
    "price": 10.12,
    "description": "வாழைக்காய் உங்களுடைய இரத்த சர்க்கரையின் அளவை கட்டுக்குள் வைத்திருக்க உதவும். இதில் உள்ள நார்ச்சத்து இரத்த சர்க்கரையின் அளவை கட்டுப்படுத்தவும், சர்க்கரை நோயை விட்டு விலகி இருக்கவும் உதவுகிறது. நார்ச்சத்து நிறைந்த இந்த அற்புதமான காய்கறி உங்களுடைய பசியையும் போக்கும்.",
    "ratings": 3,
    "images": [
      {
        "image": "/images/products/20.jpg"
      }
    ],
    "category": "விவசாய பொருட்கள்",
    "seller": "Mr & Mrs Agritech",
    "stock": 6
  },
  {
    "name": "Guava fruit(துவகொய்யாப்பழம்)",
    "price": 10.12,
    "description": "பொதுவாகவே பழங்கள் ஊட்டச்சத்துக்கள் நிறைந்தவை மற்றும் ஆரோக்கியத்திற்கு நன்மை பயக்கும். அந்தவகையில் கொய்யா, பொட்டாசியம், கார்போஹைட்ரேட், உணவு நார்ச்சத்து மற்றும் புரதம் போன்ற சத்துக்களை நிறைவாகக் கொண்டுள்ளது. இதனுடன் வைட்டமின் சி, வைட்டமின் பி6, கால்சியம், இரும்பு, மக்னீசியம் போன்ற சத்துக்களும் உள்ளன.",
    "ratings": 3,
    "images": [
      {
        "image": "/images/products/21.jpg"
      }
    ],
    "category": "விவசாய பொருட்கள்",
    "seller": "Mr & Mrs Agritech",
    "stock": 6
  },
  {
    "name": "Atrocarpus heterophyllus(பலா)",
    "price": 10.12,
    "description": "முக்கனிகளுள் இரண்டாவது கனி பலாப்பழம். இந்தப் பழம் ஒரு குறிப்பிட்ட சீசனில் மட்டுமே கிடைக்க கூடியது. பலாப்பழம் சாப்பிடுவதற்கு சுவையானது மட்டுமல்ல, உடலுக்கும் நல்லது.",
    "ratings": 3,
    "images": [
      {
        "image": "/images/products/22.jpg"
      }
    ],
    "category": "விவசாய பொருட்கள்",
    "seller": "Mr & Mrs Agritech",
    "stock": 6
  },
  {
    "name": "Cashew(முந்திரி)",
    "price": 10.12,
    "description": "பொதுவாக நட்ஸ் என அழைக்கப்படும் விதை வகையை சேர்ந்த முந்திரி, பாதாம் போன்ற உணவுகள் அதிக ஆரோக்கிய சத்துக்களைக் கொண்டவை. எனவே மக்கள் பல்வேறு உணவுகளிலும், பலகாரங்களிலும் இவற்றை சேர்ப்பதைப் பார்க்க முடியும். எனவே முந்திரியும் கூட ஒரு ஆரோக்கியமான உணவாகவே பார்க்கப்படுகிறது.",
    "ratings": 3,
    "images": [
      {
        "image": "/images/products/23.jpg"
      }
    ],
    "category": "விவசாய பொருட்கள்",
    "seller": "Mr & Mrs Agritech",
    "stock": 6
  },
  {
    "name": "மரவள்ளிக் கிழங்கு (Tapioca Cassava)",
    "price": 10.12,
    "description": "மரவள்ளிக் கிழங்கு (Tapioca Cassava) என்பது கிழங்கு வகையைச் சேர்ந்த ஒரு தாவரமாகும். இதிலிருந்து தயாரிக்கப்படும் ஒரு மாவுப் பொருள் ஜவ்வரிசி ஆகும். இது உப்புமா, பாயாசம், கஞ்சி முதலியவை தயாரிக்கப் பயன்படுகிறது. மனிதர் மற்றும் விலங்குகளின் உணவுப் பொருளாகவும் பல்வேறு தொழில்துறைகளில் இது ஒரு மூலப்பொருளாகவும் பயன்படுகிறது.",
    "ratings": 3,
    "images": [
      {
        "image": "/images/products/24.jpg"
      }
    ],
    "category": "விவசாய பொருட்கள்",
    "seller": "Mr & Mrs Agritech",
    "stock": 6
  },
  {
    "name": "Manure(இயற்கை உரம்)",
    "price": 10.12,
    "description": "ஆடு, மாடு, கோழி போன்ற விலங்குகளின் கழிவுப் பொருட்கள், அவற்றிற்கு உணவாக வழங்கப்பட்டு, கழிக்கப்பட்ட வைக்கோல், மற்றும் இலை, தழைகள், மண்ணிற்கு இயற்கையாக உரமாகக் கூடிய தாவரங்கள் போன்றவை வேளாண்மையில் பயன்படுத்தப்படும் இயற்கை உரங்களாகும்.",
    "ratings": 3,
    "images": [
      {
        "image": "/images/products/25.jpg"
      }
    ],
    "category": "விவசாய பொருட்கள்",
    "seller": "EbMr & Mrs Agritech",
    "stock": 6
  }
]